import React from 'react'

export default function MyInfo() {
  return (
    <div>
      <h1>Рысбеков Ырыскелди</h1>
      <p>Меня зовут Ырыскелди  мне 18 лет.
        Я занимаюсь велоспортом на протяжении 2-3 лет 
        Так я сейчас изучаю Front-Ent разработку и в будущем хочу продолжить
        свое обучуние в Америке а так же работать в больших IT компаниях в Америке
      </p>
      <h2>Места которые я хочу посетить</h2>
                <div>Всю Америку</div>
                <div>В часности ниже перечисленные города</div>
      <ol>
        <li>Токио</li>
        <li>Киото</li>
        <li>Окинава</li>
        <li>Гора Фудзивара</li>
        <li>Сеул</li>
        <li>Нью-Йорк</li>
        <li>Сан-Франсиско</li>
         <li>Чикаго</li>
         <li>Селиконовая долина</li>
         <li>Иерусалим</li>
      </ol>
    </div>
  )
}